{
    "bookName": "网络心理学：隐藏在现象背后的行为设计真相 (Mary Aiken, 门群) ",
    "noteList": [
        {
            "guid": "32e91d8c-a4d2-4a3f-841a-7934a5bdb186",
            "spineIndex": 104,
            "startCharIndex": 1334,
            "endCharIndex": 1430,
            "color": 2,
            "text": "社会并不是一成不变的，而是可塑的，总在不断发展、壮大，对不同的举措和措施会产生相应的反响。在网络空间，我们已经看到，消极行为是如何流行开来的；但网上同样也有很多机会，可以让积极的行为蔚然成风。",
            "note": "",
            "updateTime": 1680517639187,
            "time": "2023-04-03 18:27",
            "bgColor": "#FCACCA",
            "showTime": "2023-04-03 18:27:19"
        },
        {
            "guid": "525c2139-8587-4605-9663-47f985b223bc",
            "spineIndex": 101,
            "startCharIndex": 468,
            "endCharIndex": 1875,
            "color": 2,
            "text": "虽然大规模地移民到这个新环境中才刚刚几十年，但我们开始意识到，网络空间是个既奇怪又熟悉的地方。在文化上，我们用科幻小说的语言来描述它，就好像它是外太空，或未定义的新宇宙。在认知层面上，我们用地方把它概念化，用空间隐喻来描述它。这里不仅有玩儿的地方，还有去的路线：向上或向下，向左或向右滑动，点击这里，登录。跟所有的地方一样，这里有一些明显的特征，会对我们产生深刻的影响。我们似乎变成了不同的人，有了新的感受，建立了新联系，习得了新行为，要与新的或更强的冲动斗争。\n\n我们的朋友和联系呈指数增长。因为与我们联系的人比以往任何时候都多，与成群的社会联系人保持联系会变得更困难，而且会跟不上快速发展的新行为、新观念、新规范、新礼仪，甚至新的求偶仪式。技术变革的步伐不仅对社会而言可能太快了，对我们这些个体而言，可能也太快了。\n\n甚至我们的自我概念也在发生改变。婴儿和蹒跚学步的幼儿从出生开始，就在通过触摸屏观察与体验自己和世界。曾经在儿童和青少年的身份形成过程中起催化剂作用的面对面的反馈和镜像反射，也变成了一个复杂的、多层面的网络体验。过去，择偶过程需要依靠现实社会中的社会联系，现在，变成了机器的辅助，而且经常由机器来决定。我们中的一些人仍然记得，曾经的孩子大多在户外跑来跑去、爬树、大笑、大喊、相互戳来戳去、相互取笑，而且都是面对面地进行。这些都是成长经验。不像现在，大家像线型聚合物一样，严肃地蜷缩成一团，面无表情地盯着电子设备。过去，我们在现实生活面对面的场景中开始第一次浪漫的邂逅、肌肤相亲。现在，很可惜，这种邂逅在减少，取而代之的是在环球网络上穿梭的电子色情图像。\n\n这是网络空间的悖论。在某些方面，生活还在一如既往地继续。商人仍然通过网络赚钱，朋友仍然要交流，人们仍然会坠入爱河，青少年仍然痴迷于颜值，孩子们依然会在一起玩耍。但他们都很孤独，都在盯着自己的电子设备，而不是盯着彼此。这样的生活，怎么能把他们塑造成他们想要的样子？反过来，他们又会如何改造社会？\n\n对于这些重要的问题，我们没有答案。这就是强大的、未知的网络影响。正因为如此，我们才不能袖手旁观，被动地看着网络社会实验就这样进行下去。站在人类的角度来看，等待就是允许最坏的结果出现。其实，许多不好的结果就在我们眼前。有些人沿着时间的曲线，已经看到了未来，已经预测到了。我们需要赶在这个进程之前采取行动。就像我在序里说的那样，判断一个社会是否伟大，在于这个社会如何对待自己最脆弱的成员，而不是如何把酷毙了的新产品卖给尽可能多的人。\n\n我们正在经历人类历史上一个令人兴奋的时刻，地球上如此多的生命正在被改变。但是新的，不一定总是好的。技术并不总是代表进步。我们迫切需要在这个疯狂追求网络乌托邦的时代，找到一个平衡点。在本书的序中，我把这个时刻与启蒙时代做了对比。在几百年前的那个时代，人类的知识、能力、意识和技术，都发生了翻天覆地的变化。与其他工业革命和社会变革的伟大时代一样，我们有机会看清楚社会的走向。最佳时机就在某个短暂的瞬间。我们仍然还有曾经的记忆。我们当中那些仍然记得互联网之前的世界和生活的人，是很重要的资源。我们知道以前所拥有的一切、我们是谁、我们的价值观是什么。我们可以在未来的历险中，承担起指导和建议的责任。\n\n就像你去旅行之前的那一刻，正拎着行李走出门口，你会再次检查一下，以确保你需要的一切都带齐了。",
            "note": "这里假装有一些笔记\n\n并且还换行了",
            "updateTime": 1680517521527,
            "time": "2023-04-03 18:25",
            "bgColor": "#FCACCA",
            "showTime": "2023-04-03 18:25:21"
        },
        {
            "guid": "268455ca-7698-429a-84ef-c0571c699137",
            "spineIndex": 101,
            "startCharIndex": 11,
            "endCharIndex": 140,
            "color": 2,
            "text": "崭新的前沿远远超出了我们的意料。人类迁移到网络空间是史无前例的事情，而且速度极快、规模巨大。虽然互联网只有40年的历史，但目前的在线人数已经达到了32亿。预计到2020年，另外的15亿人也会上网。这就意味着，到时候，有近50亿人在网络空间停留了至少部分时间。",
            "note": "",
            "updateTime": 1680517458104,
            "time": "2023-04-03 18:24",
            "bgColor": "#FCACCA",
            "showTime": "2023-04-03 18:24:18"
        },
        {
            "guid": "e06e291c-28ac-409a-a008-cf0e57d5961e",
            "spineIndex": 100,
            "startCharIndex": 385,
            "endCharIndex": 723,
            "color": 2,
            "text": "在8世纪末期，维京人入侵时，财富和奴隶是他们最感兴趣的战利品。他们把这些从爱尔兰的修道院里掠夺而来的战利品带走出售或交换，与现如今网上的黑市销赃极其相似。紧随其后的依次是诺曼人入侵爱尔兰、我们的邻居英国的入侵。孩提时，我就在课堂上听到过这些可怕的侵略和战争故事，以及持续了好几个世纪的血腥冲突。我们的历史教训与《权力的游戏》有点儿相似。公元1世纪时，爱尔兰的传奇战士库丘林（Cuchulain）义愤填膺地加入了战斗。据传说，他在战场上的呐喊声足以吓死100名战士。僧侣们把石头大厦的门设计在距离地面3米高的地方，当他们从疯狂的北欧入侵者的战场上撤退时，可以直接抽走梯子。中世纪的囚犯能够幸存下来，全靠从宴会厅地板的缝隙里掉下来的食物碎屑。我对这些生死场景（风险和生存）入了迷。",
            "note": "",
            "updateTime": 1680517382656,
            "time": "2023-04-03 18:23",
            "bgColor": "#FCACCA",
            "showTime": "2023-04-03 18:23:02"
        },
        {
            "guid": "4df50ac5-f40d-41f5-b253-0bdc19806ec2",
            "spineIndex": 95,
            "startCharIndex": 3633,
            "endCharIndex": 3794,
            "color": 2,
            "text": "“把批评你的人当成老师。你也可以把他们视为机遇。问问你自己为什么要反复思考这些评论。为什么评论会让你烦恼？你身上的哪些不安全感被激活了？”\n\n换句话说，你不应该因为某个人而出现任何感觉，你要对自己的解释、反应和感觉负责。当你在网上闲逛时，一定会碰到一些冷嘲热讽和令人不快的评论。在处理这些评论时，要记住这个不错的建议。",
            "note": "",
            "updateTime": 1680517131729,
            "time": "2023-04-03 18:18",
            "bgColor": "#FCACCA",
            "showTime": "2023-04-03 18:18:51"
        },
        {
            "guid": "1e885ea8-9711-4f5a-96b0-9e4c6fbe6832",
            "spineIndex": 94,
            "startCharIndex": 3099,
            "endCharIndex": 3238,
            "color": 2,
            "text": "耍酷只是同伴压力的另一种表现形式，有助于新规范的建立。只有耍酷，才会有人说自己聪明、有见识，是新技术、新行为、新道德的早期接受者。只有耍酷，才能让你毫无障碍地滑下单向的道德滑坡。\n\n不管我们讨论的是表层网络，还是深层网络，网络环境都会让道德的滑坡越来越陡，越来越容易往下滑。",
            "note": "",
            "updateTime": 1680516929772,
            "time": "2023-04-03 18:15",
            "bgColor": "#FCACCA",
            "showTime": "2023-04-03 18:15:29"
        }
    ]
}